<pad>	0
<s>	0
</s>	0
<unk>	0
▁t	-0
▁a	-1
▁i	-2
▁w	-3
he	-4
re	-5
at	-6
▁s	-7
in	-8
▁c	-9
▁the	-10
on	-11
▁d	-12
▁wh	-13
er	-14
an	-15
▁m	-16
▁b	-17
ou	-18
or	-19
▁h	-20
es	-21
▁f	-22
▁p	-23
▁in	-24
en	-25
▁o	-26
ing	-27
▁what	-28
▁is	-29
▁to	-30
al	-31
it	-32
▁an	-33
ar	-34
ow	-35
ic	-36
le	-37
om	-38
▁do	-39
▁of	-40
▁g	-41
st	-42
▁y	-43
ed	-44
▁l	-45
▁how	-46
▁e	-47
▁you	-48
▁n	-49
ve	-50
▁and	-51
ion	-52
▁are	-53
et	-54
▁th	-55
▁for	-56
ld	-57
as	-58
▁re	-59
is	-60
▁can	-61
ll	-62
▁be	-63
▁u	-64
ent	-65
ct	-66
▁st	-67
ro	-68
ra	-69
id	-70
▁why	-71
▁on	-72
▁it	-73
ce	-74
ly	-75
ch	-76
▁ha	-77
ot	-78
ould	-79
est	-80
se	-81
oo	-82
ver	-83
ri	-84
ke	-85
am	-86
ay	-87
ome	-88
ir	-89
ith	-90
▁li	-91
op	-92
▁my	-93
▁with	-94
ation	-95
▁sh	-96
▁or	-97
ol	-98
ter	-99
ig	-100
ur	-101
▁we	-102
▁that	-103
out	-104
im	-105
▁j	-106
ut	-107
ad	-108
▁whe	-109
nt	-110
▁if	-111
▁mo	-112
▁have	-113
▁does	-114
ill	-115
▁ch	-116
ge	-117
▁k	-118
il	-119
▁de	-120
▁as	-121
pp	-122
ers	-123
fe	-124
us	-125
um	-126
▁he	-127
▁v	-128
▁some	-129
ate	-130
▁con	-131
▁se	-132
▁me	-133
▁pro	-134
ul	-135
ist	-136
rom	-137
▁ma	-138
▁ex	-139
qu	-140
one	-141
▁com	-142
▁get	-143
ich	-144
ant	-145
di	-146
th	-147
▁from	-148
▁r	-149
▁wor	-150
if	-151
▁le	-152
▁which	-153
▁your	-154
▁so	-155
ck	-156
▁at	-157
ess	-158
her	-159
▁ab	-160
▁should	-161
▁ne	-162
▁when	-163
▁su	-164
▁best	-165
▁would	-166
end	-167
▁pe	-168
os	-169
ble	-170
▁un	-171
▁1	-172
ity	-173
ood	-174
ine	-175
▁us	-176
▁any	-177
and	-178
▁not	-179
un	-180
ment	-181
el	-182
art	-183
▁am	-184
▁peop	-185
ive	-186
res	-187
▁people	-188
pe	-189
ans	-190
ies	-191
ht	-192
▁who	-193
▁there	-194
▁indi	-195
▁will	-196
▁tr	-197
▁im	-198
ci	-199
▁like	-200
ical	-201
are	-202
▁af	-203
▁man	-204
▁en	-205
▁2	-206
la	-207
▁qu	-208
ind	-209
▁did	-210
ore	-211
▁about	-212
ud	-213
▁te	-214
▁was	-215
▁comp	-216
ie	-217
▁fa	-218
pt	-219
ort	-220
▁fe	-221
▁go	-222
▁by	-223
our	-224
▁they	-225
age	-226
▁ta	-227
ust	-228
▁bet	-229
ook	-230
▁good	-231
ia	-232
ard	-233
▁al	-234
ink	-235
ure	-236
ain	-237
ip	-238
ally	-239
ong	-240
ount	-241
▁int	-242
ry	-243
og	-244
ite	-245
▁ac	-246
▁their	-247
per	-248
▁ad	-249
iv	-250
der	-251
▁ever	-252
▁dif	-253
ear	-254
ren	-255
ass	-256
▁all	-257
▁one	-258
ide	-259
all	-260
▁mar	-261
ther	-262
▁app	-263
ag	-264
od	-265
▁india	-266
ish	-267
ions	-268
▁cl	-269
▁has	-270
▁ph	-271
▁kn	-272
▁bec	-273
▁pl	-274
ence	-275
▁but	-276
▁where	-277
ice	-278
ang	-279
▁after	-280
▁work	-281
▁pre	-282
em	-283
▁ar	-284
▁think	-285
we	-286
▁jo	-287
▁lo	-288
ue	-289
▁sp	-290
ak	-291
▁year	-292
ame	-293
▁diffe	-294
ab	-295
ap	-296
▁up	-297
ics	-298
▁ra	-299
ime	-300
▁know	-301
▁stud	-302
▁this	-303
▁way	-304
oun	-305
▁other	-306
vel	-307
▁most	-308
ght	-309
▁20	-310
▁eng	-311
▁sc	-312
ast	-313
▁more	-314
iz	-315
ont	-316
ous	-317
ile	-318
arn	-319
pl	-320
ance	-321
▁out	-322
red	-323
ary	-324
ack	-325
▁po	-326
ving	-327
▁make	-328
▁mu	-329
▁many	-330
ult	-331
▁pers	-332
ep	-333
▁use	-334
du	-335
ens	-336
ween	-337
ated	-338
act	-339
▁between	-340
▁co	-341
si	-342
▁than	-343
ight	-344
ber	-345
▁tra	-346
▁no	-347
▁rel	-348
▁bu	-349
▁want	-350
ect	-351
▁them	-352
▁imp	-353
▁time	-354
ations	-355
▁col	-356
▁person	-357
ound	-358
▁someone	-359
▁life	-360
▁much	-361
▁happ	-362
▁count	-363
▁dis	-364
au	-365
gh	-366
▁ro	-367
ress	-368
▁ev	-369
▁cont	-370
ign	-371
riend	-372
▁start	-373
▁per	-374
rent	-375
▁cons	-376
irl	-377
▁feel	-378
rit	-379
ys	-380
ath	-381
▁act	-382
bs	-383
▁acc	-384
▁pos	-385
▁res	-386
ces	-387
able	-388
ild	-389
orm	-390
ree	-391
▁ag	-392
▁were	-393
ting	-394
ory	-395
▁inter	-396
▁world	-397
lect	-398
ian	-399
ump	-400
vers	-401
▁bo	-402
▁spe	-403
eric	-404
ph	-405
ub	-406
ram	-407
▁201	-408
king	-409
▁che	-410
▁girl	-411
reat	-412
▁dont	-413
ac	-414
ool	-415
▁learn	-416
▁its	-417
▁3	-418
ays	-419
oc	-420
ach	-421
ors	-422
▁find	-423
▁take	-424
▁being	-425
ire	-426
ase	-427
▁em	-428
▁off	-429
▁comm	-430
ru	-431
▁could	-432
fect	-433
▁over	-434
▁americ	-435
erm	-436
▁wom	-437
▁just	-438
ents	-439
▁rec	-440
▁his	-441
▁thing	-442
00	-443
▁pol	-444
▁quor	-445
▁bl	-446
▁become	-447
▁mus	-448
ks	-449
▁uni	-450
▁into	-451
▁part	-452
als	-453
▁sa	-454
▁sy	-455
▁new	-456
▁exam	-457
▁need	-458
▁without	-459
▁every	-460
ough	-461
▁sch	-462
sible	-463
▁whats	-464
▁inc	-465
led	-466
▁mean	-467
▁des	-468
▁book	-469
▁under	-470
▁engine	-471
lf	-472
hip	-473
ric	-474
▁la	-475
int	-476
▁gr	-477
▁quora	-478
ering	-479
own	-480
▁ri	-481
cess	-482
▁med	-483
olog	-484
▁ser	-485
▁trump	-486
av	-487
cial	-488
de	-489
rence	-490
ced	-491
▁inv	-492
ism	-493
▁sm	-494
ating	-495
▁better	-496
▁car	-497
ft	-498
ket	-499
ial	-500
▁fl	-501
▁back	-502
ause	-503
▁her	-504
▁job	-505
lic	-506
▁gu	-507
▁possible	-508
wn	-509
▁5	-510
ates	-511
▁long	-512
▁friend	-513
▁compan	-514
▁been	-515
▁school	-516
▁years	-517
ff	-518
ities	-519
▁chin	-520
con	-521
iss	-522
ater	-523
▁hel	-524
▁sex	-525
eth	-526
ful	-527
▁old	-528
ject	-529
▁bus	-530
▁ke	-531
▁att	-532
▁fir	-533
▁pla	-534
▁happen	-535
ail	-536
▁only	-537
▁different	-538
iness	-539
▁indian	-540
oney	-541
▁help	-542
ons	-543
ual	-544
ange	-545
▁rep	-546
▁inst	-547
▁colle	-548
▁elect	-549
▁difference	-550
te	-551
▁mon	-552
up	-553
▁je	-554
uring	-555
line	-556
▁br	-557
▁tw	-558
▁gen	-559
les	-560
▁cal	-561
▁hum	-562
ract	-563
ord	-564
▁trans	-565
▁had	-566
ank	-567
ose	-568
▁gra	-569
▁money	-570
▁own	-571
▁reg	-572
▁real	-573
▁used	-574
its	-575
▁inf	-576
▁look	-577
▁quest	-578
▁still	-579
▁univers	-580
ific	-581
ries	-582
▁buy	-583
▁women	-584
ise	-585
▁hig	-586
▁class	-587
▁really	-588
▁see	-589
▁inte	-590
▁business	-591
▁ty	-592
▁first	-593
ese	-594
▁bel	-595
▁exper	-596
▁even	-597
▁sci	-598
▁she	-599
ily	-600
▁sk	-601
velop	-602
▁study	-603
ick	-604
▁prog	-605
iew	-606
ular	-607
▁stop	-608
▁4	-609
▁fo	-610
▁ind	-611
cy	-612
▁sol	-613
▁right	-614
▁develop	-615
▁pr	-616
▁wr	-617
▁adv	-618
ict	-619
▁fun	-620
▁war	-621
▁bi	-622
ower	-623
▁him	-624
▁say	-625
▁pres	-626
lim	-627
▁exp	-628
oy	-629
▁now	-630
▁child	-631
▁during	-632
▁country	-633
fore	-634
ction	-635
ments	-636
urn	-637
▁while	-638
ts	-639
kes	-640
ody	-641
▁ver	-642
▁produ	-643
▁ob	-644
▁play	-645
ade	-646
▁bas	-647
▁ear	-648
▁our	-649
▁thr	-650
▁tech	-651
ational	-652
self	-653
▁rem	-654
ition	-655
▁char	-656
▁ca	-657
ists	-658
▁again	-659
▁online	-660
cept	-661
▁intern	-662
▁program	-663
lo	-664
▁love	-665
▁before	-666
ms	-667
ians	-668
ative	-669
▁then	-670
▁experi	-671
▁engineering	-672
▁cur	-673
▁top	-674
▁give	-675
▁supp	-676
co	-677
ology	-678
ically	-679
▁college	-680
▁bre	-681
▁cour	-682
▁face	-683
▁using	-684
uc	-685
ale	-686
ved	-687
pect	-688
▁ho	-689
▁cre	-690
▁market	-691
▁sim	-692
▁care	-693
fer	-694
lish	-695
▁cor	-696
▁day	-697
▁down	-698
▁because	-699
▁bla	-700
▁vis	-701
▁same	-702
▁fin	-703
▁mat	-704
▁men	-705
▁cant	-706
▁tell	-707
▁anyone	-708
▁bad	-709
▁ins	-710
sc	-711
hes	-712
ious	-713
▁getting	-714
▁state	-715
ba	-716
▁fam	-717
▁having	-718
▁ent	-719
▁num	-720
other	-721
ually	-722
▁countries	-723
ata	-724
▁university	-725
ages	-726
▁sur	-727
▁prep	-728
▁show	-729
ann	-730
▁ef	-731
▁mov	-732
▁techn	-733
▁dec	-734
▁sub	-735
▁form	-736
▁month	-737
▁str	-738
▁import	-739
▁things	-740
▁account	-741
ds	-742
ash	-743
▁pur	-744
▁two	-745
ution	-746
▁op	-747
▁effect	-748
ple	-749
▁ed	-750
stem	-751
▁lang	-752
▁black	-753
ited	-754
▁big	-755
rest	-756
▁dep	-757
▁leg	-758
▁pri	-759
▁muslim	-760
sw	-761
▁pay	-762
▁free	-763
▁made	-764
orn	-765
▁eu	-766
alth	-767
▁keep	-768
ron	-769
▁place	-770
ert	-771
▁sal	-772
ident	-773
▁langu	-774
▁system	-775
▁som	-776
▁read	-777
▁company	-778
ins	-779
rist	-780
▁law	-781
▁val	-782
▁very	-783
▁belie	-784
ace	-785
ves	-786
▁hy	-787
▁aut	-788
▁pop	-789
▁name	-790
▁sing	-791
▁doing	-792
li	-793
▁av	-794
▁ce	-795
llow	-796
▁ben	-797
▁high	-798
gy	-799
day	-800
book	-801
▁min	-802
▁phys	-803
▁science	-804
▁through	-805
gn	-806
xt	-807
ger	-808
hed	-809
▁answ	-810
ock	-811
ral	-812
▁2017	-813
▁12	-814
▁live	-815
▁writ	-816
▁great	-817
▁change	-818
▁student	-819
▁relations	-820
ize	-821
arch	-822
▁fact	-823
▁true	-824
▁students	-825
az	-826
so	-827
▁aw	-828
▁x	-829
▁10	-830
▁pa	-831
▁pass	-832
▁human	-833
▁english	-834
▁experience	-835
▁prof	-836
▁test	-837
▁polit	-838
▁sw	-839
ants	-840
ream	-841
ures	-842
▁tri	-843
friend	-844
gle	-845
iet	-846
▁fu	-847
atch	-848
uter	-849
▁come	-850
▁such	-851
▁gener	-852
vern	-853
▁bra	-854
▁relationship	-855
▁z	-856
ards	-857
▁serv	-858
be	-859
ason	-860
ings	-861
ones	-862
▁hist	-863
ef	-864
ouse	-865
▁ask	-866
▁air	-867
▁tal	-868
▁govern	-869
ix	-870
form	-871
▁det	-872
▁eas	-873
▁ide	-874
ather	-875
▁design	-876
▁social	-877
ways	-878
thing	-879
▁home	-880
▁invest	-881
▁questions	-882
▁germ	-883
▁going	-884
▁american	-885
me	-886
get	-887
oth	-888
arent	-889
▁post	-890
▁white	-891
▁important	-892
▁fr	-893
ples	-894
▁cle	-895
▁less	-896
▁sign	-897
▁computer	-898
▁sec	-899
▁food	-900
▁ways	-901
▁water	-902
ars	-903
▁euro	-904
▁hand	-905
▁china	-906
▁learning	-907
▁webs	-908
ty	-909
▁el	-910
▁rus	-911
▁2018	-912
▁power	-913
▁commun	-914
▁against	-915
ond	-916
▁ps	-917
▁end	-918
▁giv	-919
▁opt	-920
▁books	-921
ne	-922
ute	-923
ites	-924
▁dem	-925
▁equ	-926
▁lit	-927
▁too	-928
conom	-929
ility	-930
ought	-931
ublic	-932
man	-933
gest	-934
▁ext	-935
▁point	-936
ices	-937
▁kind	-938
▁government	-939
na	-940
▁add	-941
▁art	-942
▁data	-943
▁hard	-944
▁never	-945
▁follow	-946
hi	-947
▁ve	-948
ired	-949
▁maj	-950
ething	-951
▁econom	-952
▁europe	-953
cri	-954
ames	-955
▁met	-956
▁fore	-957
▁build	-958
▁always	-959
▁parent	-960
▁something	-961
ave	-962
ten	-963
▁mem	-964
▁non	-965
▁par	-966
▁soci	-967
▁current	-968
▁language	-969
land	-970
ying	-971
▁def	-972
▁proble	-973
ges	-974
▁incre	-975
▁friends	-976
▁process	-977
ps	-978
ats	-979
ploy	-980
ster	-981
▁mil	-982
▁put	-983
ional	-984
istan	-985
▁kill	-986
▁term	-987
▁impro	-988
▁health	-989
▁states	-990
▁product	-991
gan	-992
ness	-993
▁ass	-994
▁let	-995
▁prov	-996
▁requ	-997
▁major	-998
rol	-999
▁goo	-1000
ality	-1001
ature	-1002
ining	-1003
▁canad	-1004
▁7	-1005
▁100	-1006
▁ret	-1007
▁ter	-1008
▁body	-1009
▁german	-1010
▁number	-1011
▁chinese	-1012
▁dog	-1013
▁fut	-1014
▁win	-1015
▁plan	-1016
▁relig	-1017
▁comple	-1018
▁history	-1019
tle	-1020
▁eat	-1021
▁fav	-1022
▁fem	-1023
▁har	-1024
▁set	-1025
▁norm	-1026
▁christ	-1027
ted	-1028
ines	-1029
▁dist	-1030
▁exist	-1031
▁affect	-1032
mit	-1033
▁cr	-1034
ared	-1035
ield	-1036
vent	-1037
▁boy	-1038
▁vide	-1039
▁allow	-1040
▁parents	-1041
▁interest	-1042
ern	-1043
ince	-1044
ming	-1045
▁opp	-1046
stand	-1047
▁girls	-1048
▁makes	-1049
▁america	-1050
ib	-1051
pes	-1052
▁got	-1053
▁rest	-1054
▁phone	-1055
▁doesnt	-1056
▁8	-1057
com	-1058
ware	-1059
▁rev	-1060
▁suc	-1061
▁cost	-1062
▁earth	-1063
▁house	-1064
▁beh	-1065
▁cam	-1066
▁pat	-1067
▁const	-1068
▁super	-1069
▁accept	-1070
▁future	-1071
▁google	-1072
▁9	-1073
ret	-1074
▁caus	-1075
▁list	-1076
▁main	-1077
▁view	-1078
▁marri	-1079
▁facebook	-1080
▁19	-1081
▁age	-1082
▁sle	-1083
▁write	-1084
imes	-1085
outh	-1086
▁bro	-1087
▁deg	-1088
▁dri	-1089
▁psy	-1090
verage	-1091
▁media	-1092
▁treat	-1093
▁family	-1094
▁working	-1095
▁examples	-1096
ss	-1097
chan	-1098
▁run	-1099
▁cent	-1100
▁found	-1101
▁around	-1102
▁mot	-1103
▁grou	-1104
▁prot	-1105
▁travel	-1106
▁believe	-1107
lly	-1108
cent	-1109
▁god	-1110
▁nor	-1111
▁mass	-1112
▁children	-1113
ied	-1114
ope	-1115
ider	-1116
▁jee	-1117
▁brit	-1118
▁lead	-1119
▁apply	-1120
▁wrong	-1121
▁president	-1122
cc	-1123
ode	-1124
▁dr	-1125
▁imm	-1126
▁kid	-1127
▁pak	-1128
▁call	-1129
▁done	-1130
▁song	-1131
▁benef	-1132
▁another	-1133
▁companies	-1134
▁understand	-1135
ner	-1136
ator	-1137
raph	-1138
▁del	-1139
▁fil	-1140
▁bang	-1141
▁type	-1142
▁light	-1143
▁actually	-1144
ior	-1145
ror	-1146
ues	-1147
wor	-1148
ctor	-1149
onal	-1150
▁ant	-1151
▁civ	-1152
▁jap	-1153
▁usa	-1154
▁conf	-1155
▁pain	-1156
▁soft	-1157
▁break	-1158
▁psych	-1159
▁normal	-1160
▁happens	-1161
ips	-1162
read	-1163
▁net	-1164
▁anim	-1165
▁spec	-1166
▁liber	-1167
▁score	-1168
▁course	-1169
▁employ	-1170
▁gun	-1171
▁guy	-1172
▁able	-1173
▁ment	-1174
idered	-1175
▁civil	-1176
▁stand	-1177
▁manage	-1178
▁mechan	-1179
▁charact	-1180
▁support	-1181
▁considered	-1182
▁id	-1183
ural	-1184
▁grow	-1185
▁move	-1186
▁self	-1187
▁west	-1188
▁japan	-1189
▁music	-1190
▁small	-1191
▁muslims	-1192
ah	-1193
▁uk	-1194
▁iss	-1195
▁mom	-1196
▁stu	-1197
▁wee	-1198
▁dire	-1199
▁rese	-1200
▁average	-1201
▁success	-1202
els	-1203
ills	-1204
▁cra	-1205
▁dev	-1206
▁dra	-1207
▁aust	-1208
▁chem	-1209
▁cult	-1210
▁each	-1211
▁last	-1212
▁open	-1213
▁myself	-1214
▁united	-1215
▁lot	-1216
▁deal	-1217
▁educ	-1218
▁sell	-1219
▁sleep	-1220
▁worth	-1221
▁answer	-1222
▁career	-1223
▁living	-1224
▁pakistan	-1225
ety	-1226
▁ste	-1227
aring	-1228
▁choo	-1229
▁ener	-1230
▁hate	-1231
ission	-1232
▁marks	-1233
gin	-1234
▁11	-1235
ories	-1236
▁chang	-1237
▁favor	-1238
▁movie	-1239
▁short	-1240
▁canada	-1241
▁weight	-1242
▁prepare	-1243
ote	-1244
rop	-1245
▁ir	-1246
▁tv	-1247
▁pen	-1248
▁hind	-1249
▁known	-1250
ression	-1251
▁reason	-1252
▁question	-1253
ital	-1254
▁hot	-1255
▁both	-1256
▁seem	-1257
▁turn	-1258
▁well	-1259
ograph	-1260
▁north	-1261
▁order	-1262
▁woman	-1263
▁improve	-1264
ho	-1265
lam	-1266
mat	-1267
▁15	-1268
▁bat	-1269
▁tax	-1270
▁cert	-1271
▁left	-1272
▁create	-1273
▁control	-1274
▁website	-1275
br	-1276
ark	-1277
erv	-1278
▁ok	-1279
ding	-1280
hing	-1281
▁iit	-1282
▁low	-1283
▁mod	-1284
▁level	-1285
▁south	-1286
▁energy	-1287
ier	-1288
ient	-1289
ters	-1290
▁jew	-1291
▁lar	-1292
▁sit	-1293
▁also	-1294
▁bank	-1295
▁meth	-1296
▁cause	-1297
▁video	-1298
▁called	-1299
▁indust	-1300
▁thought	-1301
▁research	-1302
ik	-1303
▁phot	-1304
▁word	-1305
▁offic	-1306
▁pract	-1307
arc	-1308
▁ap	-1309
▁et	-1310
ffic	-1311
tern	-1312
▁arm	-1313
▁anal	-1314
▁diff	-1315
▁kore	-1316
▁field	-1317
▁increase	-1318
alore	-1319
ances	-1320
phone	-1321
verse	-1322
▁head	-1323
▁priv	-1324
▁didnt	-1325
▁group	-1326
▁space	-1327
▁those	-1328
▁value	-1329
▁applic	-1330
▁degree	-1331
▁making	-1332
▁police	-1333
▁austral	-1334
▁americans	-1335
ird	-1336
ium	-1337
ler	-1338
ove	-1339
▁wa	-1340
▁cat	-1341
▁fre	-1342
▁pun	-1343
onald	-1344
▁days	-1345
▁visit	-1346
▁months	-1347
▁medical	-1348
▁project	-1349
▁writing	-1350
cle	-1351
cul	-1352
ude	-1353
load	-1354
▁ref	-1355
itive	-1356
▁game	-1357
▁hair	-1358
▁mind	-1359
aching	-1360
ration	-1361
▁software	-1362
ify	-1363
▁ge	-1364
▁sl	-1365
bers	-1366
ides	-1367
less	-1368
vert	-1369
▁ban	-1370
▁cap	-1371
▁est	-1372
▁red	-1373
▁tur	-1374
▁tips	-1375
▁death	-1376
▁organ	-1377
▁since	-1378
▁profess	-1379
▁anything	-1380
▁happened	-1381
ead	-1382
omm	-1383
ized	-1384
nect	-1385
▁adm	-1386
▁cit	-1387
▁mach	-1388
▁step	-1389
▁dream	-1390
▁react	-1391
▁speak	-1392
▁common	-1393
▁salary	-1394
▁physics	-1395
▁development	-1396
▁ru	-1397
ency	-1398
osed	-1399
▁aff	-1400
▁bit	-1401
▁card	-1402
▁join	-1403
▁land	-1404
▁avail	-1405
▁given	-1406
▁today	-1407
▁watch	-1408
▁causes	-1409
▁expect	-1410
▁consider	-1411
bi	-1412
mo	-1413
pa	-1414
mer	-1415
cond	-1416
▁far	-1417
itary	-1418
▁away	-1419
▁star	-1420
▁times	-1421
▁choose	-1422
▁donald	-1423
▁public	-1424
▁taking	-1425
▁foreign	-1426
▁instead	-1427
▁effective	-1428
▁marketing	-1429
cl	-1430
ube	-1431
ense	-1432
▁date	-1433
▁earn	-1434
▁resp	-1435
▁democ	-1436
bile	-1437
port	-1438
▁isnt	-1439
▁rank	-1440
▁stat	-1441
▁favorite	-1442
bo	-1443
io	-1444
ma	-1445
ym	-1446
ane	-1447
ses	-1448
▁ey	-1449
cing	-1450
inal	-1451
ives	-1452
▁mic	-1453
▁sho	-1454
▁full	-1455
▁next	-1456
▁orig	-1457
▁safe	-1458
ommend	-1459
▁afric	-1460
▁based	-1461
▁moder	-1462
▁these	-1463
▁others	-1464
▁terror	-1465
▁connect	-1466
▁internet	-1467
▁recommend	-1468
lu	-1469
iod	-1470
ows	-1471
▁sn	-1472
ilar	-1473
ning	-1474
▁cla	-1475
▁loc	-1476
▁proper	-1477
▁service	-1478
nd	-1479
ball	-1480
rect	-1481
reen	-1482
▁bab	-1483
▁cut	-1484
▁city	-1485
▁fight	-1486
▁gradu	-1487
ination	-1488
ulation	-1489
▁method	-1490
▁movies	-1491
▁period	-1492
▁popular	-1493
▁similar	-1494
▁education	-1495
gal	-1496
que	-1497
▁es	-1498
▁cri	-1499
▁jobs	-1500
▁mess	-1501
▁brain	-1502
▁prefer	-1503
▁single	-1504
▁attract	-1505
▁general	-1506
▁indians	-1507
▁startup	-1508
▁bangalore	-1509
▁political	-1510
▁management	-1511
ai	-1512
air	-1513
gra	-1514
nam	-1515
▁18	-1516
ruct	-1517
▁cir	-1518
▁log	-1519
▁mal	-1520
▁mast	-1521
▁said	-1522
▁stay	-1523
▁islam	-1524
▁night	-1525
▁partic	-1526
▁second	-1527
▁germany	-1528
▁looking	-1529
▁military	-1530
cer	-1531
ken	-1532
ots	-1533
rib	-1534
▁bh	-1535
▁er	-1536
▁bir	-1537
▁mba	-1538
▁fall	-1539
▁rich	-1540
▁skin	-1541
▁week	-1542
▁yout	-1543
▁citiz	-1544
▁leave	-1545
▁often	-1546
▁story	-1547
▁percent	-1548
▁everyone	-1549
▁character	-1550
ling	-1551
roid	-1552
view	-1553
▁div	-1554
▁rom	-1555
▁tem	-1556
▁tow	-1557
▁vir	-1558
▁web	-1559
ently	-1560
▁amaz	-1561
▁link	-1562
▁amount	-1563
▁skills	-1564
▁prevent	-1565
▁society	-1566
▁religion	-1567
bit	-1568
oid	-1569
oph	-1570
▁ara	-1571
ished	-1572
▁cell	-1573
▁idea	-1574
▁isra	-1575
▁oper	-1576
▁types	-1577
▁available	-1578
▁technology	-1579
gg	-1580
gr	-1581
▁da	-1582
aths	-1583
▁hur	-1584
▁ive	-1585
icult	-1586
▁else	-1587
▁rate	-1588
▁talk	-1589
▁youn	-1590
▁delhi	-1591
ication	-1592
▁israel	-1593
app	-1594
ims	-1595
sia	-1596
ush	-1597
▁gl	-1598
ison	-1599
llig	-1600
▁cry	-1601
▁dom	-1602
▁due	-1603
▁may	-1604
▁mor	-1605
▁pet	-1606
▁rid	-1607
▁sym	-1608
▁yet	-1609
▁hour	-1610
ources	-1611
▁autom	-1612
▁force	-1613
▁smart	-1614
▁humans	-1615
▁british	-1616
▁problem	-1617
▁special	-1618
▁intellig	-1619
▁difficult	-1620
bal	-1621
che	-1622
▁vi	-1623
atic	-1624
body	-1625
ible	-1626
imum	-1627
oice	-1628
▁etc	-1629
▁mer	-1630
▁sug	-1631
▁wal	-1632
ister	-1633
▁mult	-1634
▁phil	-1635
▁purp	-1636
▁influ	-1637
▁female	-1638
▁inform	-1639
▁android	-1640
▁electron	-1641
▁mechanical	-1642
▁successful	-1643
▁ww	-1644
anch	-1645
▁bar	-1646
▁glo	-1647
▁hit	-1648
▁var	-1649
ledge	-1650
ption	-1651
▁code	-1652
▁easy	-1653
▁incl	-1654
▁mill	-1655
▁news	-1656
▁prom	-1657
▁role	-1658
▁team	-1659
▁speed	-1660
▁worst	-1661
▁direct	-1662
▁russia	-1663
▁machine	-1664
▁personal	-1665
▁boyfriend	-1666
▁international	-1667
igh	-1668
uck	-1669
▁pu	-1670
ptop	-1671
▁los	-1672
▁pot	-1673
▁sun	-1674
▁area	-1675
▁gain	-1676
▁opin	-1677
▁past	-1678
▁wear	-1679
▁sound	-1680
▁studi	-1681
ization	-1682
▁contin	-1683
▁laptop	-1684
▁mobile	-1685
▁modern	-1686
▁biggest	-1687
▁meaning	-1688
▁present	-1689
▁protect	-1690
▁australia	-1691
por	-1692
▁di	-1693
▁ur	-1694
lain	-1695
ship	-1696
▁nat	-1697
▁neg	-1698
ision	-1699
lling	-1700
▁fast	-1701
▁miss	-1702
▁activ	-1703
▁blood	-1704
▁legal	-1705
▁paper	-1706
▁stock	-1707
ography	-1708
▁instit	-1709
▁result	-1710
▁subject	-1711
▁complete	-1712
▁engineer	-1713
▁services	-1714
▁girlfriend	-1715
▁programming	-1716
ama	-1717
gen	-1718
sel	-1719
abad	-1720
ased	-1721
▁rac	-1722
▁case	-1723
▁lose	-1724
▁meet	-1725
istics	-1726
▁mathe	-1727
▁private	-1728
▁related	-1729
▁youtube	-1730
▁liberals	-1731
▁training	-1732
▁interview	-1733
ala	-1734
aut	-1735
har	-1736
iate	-1737
ender	-1738
▁cust	-1739
▁sent	-1740
▁appro	-1741
▁party	-1742
antages	-1743
▁mother	-1744
▁object	-1745
▁strong	-1746
▁culture	-1747
▁function	-1748
▁industry	-1749
▁mathemat	-1750
▁products	-1751
▁required	-1752
▁knowledge	-1753
ume	-1754
ung	-1755
ross	-1756
ucle	-1757
▁200	-1758
▁mid	-1759
▁tre	-1760
enced	-1761
ready	-1762
▁blog	-1763
▁cond	-1764
▁foot	-1765
▁room	-1766
▁russi	-1767
▁eating	-1768
▁rather	-1769
▁select	-1770
▁already	-1771
▁contact	-1772
▁national	-1773
▁problems	-1774
rap	-1775
unt	-1776
ury	-1777
val	-1778
ches	-1779
▁ach	-1780
▁occ	-1781
▁sam	-1782
▁sum	-1783
istic	-1784
▁drink	-1785
▁games	-1786
▁ident	-1787
▁liter	-1788
▁mater	-1789
▁nucle	-1790
▁share	-1791
▁advice	-1792
▁descri	-1793
▁secret	-1794
▁allowed	-1795
▁example	-1796
▁download	-1797
▁everything	-1798
den	-1799
lle	-1800
med	-1801
▁cy	-1802
band	-1803
fact	-1804
ured	-1805
anger	-1806
ouble	-1807
▁prop	-1808
▁seen	-1809
▁surv	-1810
idence	-1811
▁store	-1812
▁electr	-1813
▁scient	-1814
▁though	-1815
▁perform	-1816
▁coaching	-1817
▁christian	-1818
ipp	-1819
use	-1820
way	-1821
augh	-1822
come	-1823
▁cop	-1824
▁sla	-1825
▁tou	-1826
▁vol	-1827
order	-1828
▁guys	-1829
▁line	-1830
▁lost	-1831
▁purs	-1832
▁send	-1833
▁shop	-1834
▁wind	-1835
ensive	-1836
▁begin	-1837
▁block	-1838
▁check	-1839
▁creat	-1840
▁email	-1841
▁press	-1842
▁behind	-1843
▁enough	-1844
▁iphone	-1845
▁necess	-1846
▁solution	-1847
ets	-1848
osp	-1849
ton	-1850
▁30	-1851
ping	-1852
work	-1853
▁dig	-1854
▁jav	-1855
▁lat	-1856
▁crit	-1857
▁hold	-1858
▁kids	-1859
▁marry	-1860
▁price	-1861
▁appear	-1862
▁attack	-1863
▁democr	-1864
▁option	-1865
▁places	-1866
▁purpose	-1867
▁benefits	-1868
▁japanese	-1869
▁studying	-1870
igr	-1871
ogn	-1872
▁50	-1873
lace	-1874
orts	-1875
▁die	-1876
▁eth	-1877
▁gay	-1878
ences	-1879
ortun	-1880
▁redu	-1881
▁text	-1882
▁finan	-1883
▁micro	-1884
▁model	-1885
▁invent	-1886
▁moving	-1887
▁answers	-1888
▁correct	-1889
let	-1890
rug	-1891
ases	-1892
here	-1893
itch	-1894
ward	-1895
▁ang	-1896
▁dam	-1897
▁env	-1898
▁fix	-1899
▁nit	-1900
▁obs	-1901
▁sat	-1902
▁tam	-1903
▁tot	-1904
illed	-1905
istry	-1906
▁bill	-1907
▁disc	-1908
▁narc	-1909
▁says	-1910
▁side	-1911
▁site	-1912
▁clear	-1913
▁daily	-1914
▁happy	-1915
▁wants	-1916
olution	-1917
▁little	-1918
▁employe	-1919
▁marriage	-1920
▁republic	-1921
50	-1922
ny	-1923
ake	-1924
bai	-1925
eng	-1926
ley	-1927
ateg	-1928
ined	-1929
▁ign	-1930
▁ill	-1931
▁mur	-1932
rench	-1933
▁arab	-1934
▁athe	-1935
▁dest	-1936
▁fear	-1937
▁here	-1938
▁host	-1939
▁outs	-1940
▁pict	-1941
▁radi	-1942
▁vers	-1943
▁polic	-1944
ability	-1945
▁access	-1946
▁chance	-1947
▁custom	-1948
▁determ	-1949
▁global	-1950
▁remove	-1951
▁explain	-1952
▁married	-1953
▁started	-1954
▁opportun	-1955
▁starting	-1956
▁depression	-1957
▁information	-1958
20	-1959
ga	-1960
zy	-1961
000	-1962
umb	-1963
▁13	-1964
▁wi	-1965
math	-1966
▁phd	-1967
▁ris	-1968
acher	-1969
ators	-1970
ified	-1971
urity	-1972
▁ille	-1973
▁modi	-1974
▁rece	-1975
▁rele	-1976
lement	-1977
▁bring	-1978
▁clean	-1979
▁least	-1980
▁terms	-1981
▁youve	-1982
aration	-1983
▁calcul	-1984
▁famous	-1985
▁impact	-1986
▁likely	-1987
▁animals	-1988
▁narciss	-1989
▁quality	-1990
▁colleges	-1991
▁necessary	-1992
▁population	-1993
sh	-1994
ya	-1995
oud	-1996
ager	-1997
ered	-1998
over	-1999
wood	-2000
▁bal	-2001
▁enj	-2002
▁mum	-2003
▁sil	-2004
▁yes	-2005
▁neet	-2006
▁situ	-2007
itions	-2008
selves	-2009
usband	-2010
▁birth	-2011
▁amazon	-2012
▁french	-2013
▁courses	-2014
▁towards	-2015
▁specific	-2016
▁thinking	-2017
▁universe	-2018
▁admission	-2019
xy	-2020
iest	-2021
tech	-2022
used	-2023
▁ann	-2024
▁fat	-2025
anced	-2026
asons	-2027
▁acad	-2028
▁cred	-2029
▁dead	-2030
▁jews	-2031
▁male	-2032
▁must	-2033
▁ones	-2034
▁poor	-2035
▁stra	-2036
cially	-2037
▁becom	-2038
▁commit	-2039
▁higher	-2040
▁matter	-2041
▁regard	-2042
▁return	-2043
▁series	-2044
▁within	-2045
▁husband	-2046
▁officer	-2047
▁teacher	-2048
▁chemical	-2049
dle	-2050
yle	-2051
▁du	-2052
▁ms	-2053
reme	-2054
tery	-2055
▁box	-2056
▁emp	-2057
▁hal	-2058
▁son	-2059
epend	-2060
▁cele	-2061
▁dele	-2062
▁gate	-2063
▁insp	-2064
▁save	-2065
▁visa	-2066
rences	-2067
▁achie	-2068
▁basic	-2069
▁heart	-2070
▁korea	-2071
▁limit	-2072
▁scope	-2073
▁songs	-2074
▁tamil	-2075
▁academ	-2076
▁doctor	-2077
▁issues	-2078
▁trying	-2079
▁useful	-2080
▁chances	-2081
▁concept	-2082
▁european	-2083
▁thoughts	-2084
ca	-2085
ana	-2086
ani	-2087
ech	-2088
omb	-2089
▁14	-2090
ched	-2091
indi	-2092
▁abs	-2093
▁fla	-2094
▁foc	-2095
▁mag	-2096
▁try	-2097
oring	-2098
▁cann	-2099
▁comb	-2100
▁doll	-2101
▁laws	-2102
▁near	-2103
▁tool	-2104
▁viol	-2105
▁enjoy	-2106
▁shoot	-2107
▁views	-2108
▁mental	-2109
▁rights	-2110
▁conserv	-2111
▁effects	-2112
▁opinion	-2113
▁independ	-2114
▁community	-2115
▁themselves	-2116
▁application	-2117
of	-2118
ug	-2119
cum	-2120
ift	-2121
oms	-2122
row	-2123
▁ai	-2124
coin	-2125
▁hom	-2126
▁lab	-2127
▁ple	-2128
▁vit	-2129
agram	-2130
iable	-2131
imate	-2132
▁conc	-2133
▁dark	-2134
▁diet	-2135
▁gold	-2136
▁ital	-2137
▁manu	-2138
▁qual	-2139
▁sure	-2140
▁along	-2141
▁asked	-2142
▁board	-2143
▁hindu	-2144
▁lives	-2145
▁pregn	-2146
▁spend	-2147
▁table	-2148
▁includ	-2149
▁struct	-2150
▁brother	-2151
▁economy	-2152
▁nuclear	-2153
▁provide	-2154
ification	-2155
▁building	-2156
▁electric	-2157
▁negative	-2158
▁physical	-2159
▁instagram	-2160
▁0	-2161
mar	-2162
▁iq	-2163
▁vs	-2164
▁smo	-2165
ource	-2166
▁cook	-2167
▁fire	-2168
▁fres	-2169
▁once	-2170
▁port	-2171
▁teen	-2172
▁vict	-2173
▁wars	-2174
ctions	-2175
▁alone	-2176
▁avoid	-2177
▁cheap	-2178
▁facts	-2179
▁green	-2180
▁offer	-2181
▁quant	-2182
▁solve	-2183
▁three	-2184
▁young	-2185
▁commer	-2186
▁mumbai	-2187
▁racist	-2188
▁sexual	-2189
▁topics	-2190
▁outside	-2191
▁systems	-2192
▁compared	-2193
▁manufact	-2194
▁websites	-2195
▁universities	-2196
ov	-2197
hen	-2198
ilt	-2199
ina	-2200
ker	-2201
ney	-2202
ided	-2203
ised	-2204
most	-2205
▁bud	-2206
▁few	-2207
▁hes	-2208
▁joh	-2209
apore	-2210
▁apps	-2211
▁cast	-2212
▁fail	-2213
▁hours	-2214
▁motiv	-2215
▁africa	-2216
▁compet	-2217
▁father	-2218
▁record	-2219
▁nothing	-2220
▁schools	-2221
▁pressure	-2222
▁yourself	-2223
tt	-2224
hol	-2225
key	-2226
urb	-2227
uss	-2228
ven	-2229
iled	-2230
iron	-2231
orce	-2232
▁den	-2233
▁jud	-2234
▁key	-2235
▁pal	-2236
▁ram	-2237
▁army	-2238
▁draw	-2239
▁pack	-2240
▁paid	-2241
▁porn	-2242
▁race	-2243
▁suic	-2244
▁brand	-2245
▁claim	-2246
▁early	-2247
▁graph	-2248
▁large	-2249
▁taken	-2250
▁train	-2251
▁danger	-2252
▁report	-2253
▁respon	-2254
▁stream	-2255
▁changed	-2256
▁numbers	-2257
▁constant	-2258
▁singapore	-2259
▁mathematics	-2260
▁q	-2261
cks	-2262
hel	-2263
▁ep	-2264
▁pc	-2265
etic	-2266
ging	-2267
ners	-2268
▁gas	-2269
▁won	-2270
▁arch	-2271
▁ball	-2272
▁cars	-2273
▁clot	-2274
▁east	-2275
▁king	-2276
▁okay	-2277
▁plat	-2278
▁pros	-2279
▁size	-2280
▁told	-2281
▁uses	-2282
atures	-2283
▁accom	-2284
▁arent	-2285
▁chall	-2286
▁chann	-2287
▁color	-2288
▁event	-2289
▁exact	-2290
▁final	-2291
▁obama	-2292
▁quick	-2293
▁inside	-2294
▁office	-2295
▁plants	-2296
▁review	-2297
ological	-2298
▁environ	-2299
▁feeling	-2300
▁natural	-2301
▁partner	-2302
▁require	-2303
▁talking	-2304
▁western	-2305
▁chemistry	-2306
▁institute	-2307
▁percentage	-2308
by	-2309
fs	-2310
amp	-2311
bon	-2312
cut	-2313
mon	-2314
▁cb	-2315
▁cs	-2316
ored	-2317
upid	-2318
▁ago	-2319
▁cse	-2320
▁dia	-2321
▁fit	-2322
▁hyp	-2323
▁max	-2324
▁oil	-2325
▁pub	-2326
ising	-2327
rated	-2328
▁beat	-2329
▁coun	-2330
▁emot	-2331
▁hurt	-2332
▁mist	-2333
▁pune	-2334
▁sens	-2335
▁crush	-2336
▁medic	-2337
▁sites	-2338
▁weird	-2339
▁almost	-2340
▁asking	-2341
▁letter	-2342
▁proced	-2343
▁techni	-2344
▁accompl	-2345
▁healthy	-2346
▁reasons	-2347
▁regular	-2348
▁advanced	-2349
▁original	-2350
▁security	-2351
▁transfer	-2352
▁environment	-2353
▁preparation	-2354
go	-2355
mb	-2356
cra	-2357
ham	-2358
min	-2359
sib	-2360
vid	-2361
▁17	-2362
ials	-2363
utes	-2364
▁bul	-2365
▁emb	-2366
▁pil	-2367
▁rul	-2368
ember	-2369
▁baby	-2370
▁camp	-2371
▁coll	-2372
▁desp	-2373
▁dogs	-2374
▁expl	-2375
▁nice	-2376
▁page	-2377
▁reci	-2378
▁tele	-2379
▁upsc	-2380
atives	-2381
▁daugh	-2382
▁ideas	-2383
▁invol	-2384
▁later	-2385
▁names	-2386
▁seems	-2387
▁total	-2388
▁words	-2389
▁works	-2390
▁youre	-2391
▁analys	-2392
▁income	-2393
▁multip	-2394
▁needed	-2395
▁stupid	-2396
▁classes	-2397
▁contain	-2398
▁illegal	-2399
▁playing	-2400
▁citizens	-2401
▁situation	-2402
▁electrical	-2403
▁interesting	-2404
▁communication	-2405
bt	-2406
ze	-2407
aur	-2408
nna	-2409
off	-2410
ray	-2411
uge	-2412
eria	-2413
ques	-2414
rodu	-2415
stic	-2416
unch	-2417
word	-2418
▁hol	-2419
▁tar	-2420
▁vac	-2421
asing	-2422
▁cbse	-2423
▁drug	-2424
▁file	-2425
▁viet	-2426
anning	-2427
ential	-2428
ground	-2429
iction	-2430
ressed	-2431
▁behav	-2432
▁grand	-2433
▁novel	-2434
▁immigr	-2435
▁longer	-2436
▁perman	-2437
▁theory	-2438
fficient	-2439
▁clothes	-2440
▁extreme	-2441
▁indones	-2442
▁masters	-2443
▁reading	-2444
▁russian	-2445
▁studies	-2446
▁suggest	-2447
▁distance	-2448
▁positive	-2449
▁expensive	-2450
▁financial	-2451
▁languages	-2452
▁religious	-2453
▁resources	-2454
▁advantages	-2455
▁completely	-2456
▁differences	-2457
▁professional	-2458
cu	-2459
cel	-2460
des	-2461
ged	-2462
het	-2463
ids	-2464
oor	-2465
ota	-2466
ails	-2467
iety	-2468
road	-2469
▁hor	-2470
▁rob	-2471
▁ssc	-2472
icket	-2473
vious	-2474
▁came	-2475
▁cold	-2476
▁cool	-2477
▁half	-2478
▁john	-2479
itable	-2480
▁apple	-2481
▁drive	-2482
▁shows	-2483
▁steps	-2484
▁altern	-2485
▁corpor	-2486
▁credit	-2487
▁nation	-2488
▁player	-2489
▁recent	-2490
▁reject	-2491
▁collect	-2492
▁factors	-2493
▁vietnam	-2494
▁becoming	-2495
▁football	-2496
▁material	-2497
cs	-2498
ha	-2499
mi	-2500
avy	-2501
ero	-2502
xic	-2503
▁au	-2504
cies	-2505
ever	-2506
ried	-2507
▁anx	-2508
▁cod	-2509
▁fed	-2510
▁pie	-2511
▁que	-2512
▁sud	-2513
▁wed	-2514
anish	-2515
cient	-2516
ctors	-2517
right	-2518
▁base	-2519
▁deep	-2520
▁fake	-2521
▁fund	-2522
▁adult	-2523
▁apart	-2524
▁asian	-2525
▁dress	-2526
▁hindi	-2527
▁hyder	-2528
▁issue	-2529
▁lower	-2530
▁purch	-2531
▁chenna	-2532
▁cities	-2533
▁easily	-2534
▁killed	-2535
▁policy	-2536
▁pursue	-2537
▁search	-2538
▁unique	-2539
▁achieve	-2540
▁bitcoin	-2541
▁challen	-2542
▁contrib	-2543
▁respect	-2544
▁describe	-2545
▁property	-2546
▁signific	-2547
▁procedure	-2548
▁treatment	-2549
▁accomplish	-2550
ux	-2551
acy	-2552
ali	-2553
ene	-2554
erc	-2555
ffe	-2556
lls	-2557
mes	-2558
son	-2559
▁ba	-2560
▁ic	-2561
▁ip	-2562
▁mi	-2563
icle	-2564
pped	-2565
racy	-2566
rict	-2567
▁bes	-2568
▁cou	-2569
▁cru	-2570
▁hyd	-2571
▁mad	-2572
▁pan	-2573
cohol	-2574
ients	-2575
▁blue	-2576
▁burn	-2577
▁evil	-2578
▁hosp	-2579
▁java	-2580
▁rule	-2581
▁stre	-2582
▁suff	-2583
▁weap	-2584
▁wife	-2585
▁agree	-2586
▁among	-2587
▁analy	-2588
▁beaut	-2589
▁disco	-2590
▁estab	-2591
▁femin	-2592
▁mains	-2593
▁older	-2594
▁sales	-2595
llywood	-2596
▁advert	-2597
▁animal	-2598
▁branch	-2599
▁entire	-2600
▁master	-2601
▁memory	-2602
▁recogn	-2603
▁threat	-2604
▁ancient	-2605
▁chennai	-2606
▁content	-2607
▁despite	-2608
▁analysis	-2609
▁features	-2610
▁overcome	-2611
▁politics	-2612
▁practice	-2613
▁undergra	-2614
▁currently	-2615
▁intelligent	-2616
mp	-2617
men	-2618
und	-2619
urs	-2620
ades	-2621
aves	-2622
hood	-2623
ring	-2624
soci	-2625
▁ast	-2626
▁lim	-2627
▁mel	-2628
▁ten	-2629
▁tit	-2630
▁unt	-2631
ended	-2632
iling	-2633
ounds	-2634
▁born	-2635
▁boys	-2636
▁chur	-2637
▁conv	-2638
▁film	-2639
▁gets	-2640
▁grav	-2641
▁harm	-2642
▁jack	-2643
▁magn	-2644
▁meas	-2645
▁prin	-2646
▁wont	-2647
lished	-2648
▁comes	-2649
▁corru	-2650
▁court	-2651
▁cover	-2652
▁defin	-2653
▁heard	-2654
▁maint	-2655
▁might	-2656
▁refer	-2657
▁trust	-2658
▁users	-2659
▁abroad	-2660
▁hindus	-2661
▁photos	-2662
▁simple	-2663
▁battery	-2664
▁consult	-2665
▁created	-2666
▁devices	-2667
▁politic	-2668
▁realize	-2669
▁restaur	-2670
▁version	-2671
▁disorder	-2672
▁feelings	-2673
▁greatest	-2674
▁platform	-2675
▁standard	-2676
▁hyderabad	-2677
▁interested	-2678
▁opportunities	-2679
tm	-2680
asc	-2681
lex	-2682
ole	-2683
rew	-2684
▁cg	-2685
ancy	-2686
ises	-2687
onym	-2688
▁ali	-2689
▁bed	-2690
▁eye	-2691
▁fac	-2692
▁mix	-2693
▁saf	-2694
▁squ	-2695
▁tro	-2696
iring	-2697
opath	-2698
ously	-2699
rency	-2700
▁auth	-2701
▁bomb	-2702
▁cash	-2703
▁math	-2704
▁pred	-2705
▁risk	-2706
▁road	-2707
gether	-2708
▁camer	-2709
▁close	-2710
▁crime	-2711
▁exerc	-2712
▁focus	-2713
▁front	-2714
▁plant	-2715
▁style	-2716
▁topic	-2717
▁voice	-2718
▁worse	-2719
ference	-2720
▁accord	-2721
▁buying	-2722
▁cannot	-2723
▁planet	-2724
▁sudden	-2725
▁transl	-2726
pecially	-2727
▁alcohol	-2728
▁certain	-2729
▁compare	-2730
▁individ	-2731
▁running	-2732
▁stories	-2733
▁windows	-2734
▁graduate	-2735
▁together	-2736
▁christians	-2737
▁investment	-2738
fl	-2739
rs	-2740
ork	-2741
ped	-2742
rum	-2743
uly	-2744
uth	-2745
▁py	-2746
ague	-2747
ruit	-2748
tain	-2749
▁bac	-2750
▁bur	-2751
▁mis	-2752
▁sep	-2753
ength	-2754
ester	-2755
iding	-2756
inary	-2757
osoph	-2758
▁band	-2759
▁cand	-2760
▁eyes	-2761
▁four	-2762
▁gram	-2763
▁heat	-2764
▁iron	-2765
▁mand	-2766
▁prob	-2767
▁rent	-2768
▁sold	-2769
▁stri	-2770
▁wast	-2771
urance	-2772
▁crypt	-2773
▁freed	-2774
▁means	-2775
▁peace	-2776
ruction	-2777
▁actual	-2778
▁attend	-2779
▁charge	-2780
▁events	-2781
▁faster	-2782
▁middle	-2783
▁prison	-2784
▁speech	-2785
▁temper	-2786
▁ticket	-2787
▁digital	-2788
▁maximum	-2789
▁methods	-2790
▁options	-2791
▁certific	-2792
▁everyday	-2793
▁recently	-2794
▁sentence	-2795
▁according	-2796
▁structure	-2797
▁especially	-2798
▁particular	-2799
▁characteristics	-2800
ox	-2801
att	-2802
ems	-2803
old	-2804
ott	-2805
▁21	-2806
akes	-2807
empt	-2808
ends	-2809
ighb	-2810
ires	-2811
very	-2812
▁ber	-2813
▁dim	-2814
▁ele	-2815
▁enc	-2816
▁fly	-2817
▁swe	-2818
icles	-2819
inton	-2820
itect	-2821
owers	-2822
▁fish	-2823
▁forg	-2824
▁kash	-2825
▁poly	-2826
▁rout	-2827
▁spir	-2828
▁wait	-2829
▁wall	-2830
▁wood	-2831
ension	-2832
▁exams	-2833
▁grade	-2834
▁maths	-2835
▁teach	-2836
▁third	-2837
▁affair	-2838
▁anonym	-2839
▁cancer	-2840
▁carbon	-2841
▁coming	-2842
▁destro	-2843
▁flight	-2844
▁listen	-2845
▁moment	-2846
▁neighb	-2847
▁reduce	-2848
▁remain	-2849
▁repres	-2850
▁saying	-2851
▁season	-2852
▁therap	-2853
▁anxiety	-2854
▁citizen	-2855
▁minimum	-2856
▁recover	-2857
▁suicide	-2858
▁survive	-2859
▁wedding	-2860
▁whether	-2861
▁written	-2862
▁continue	-2863
▁position	-2864
▁powerful	-2865
▁dangerous	-2866
▁developed	-2867
▁developer	-2868
▁economics	-2869
▁following	-2870
▁electronics	-2871
▁experienced	-2872
arr	-2873
ask	-2874
ell	-2875
han	-2876
oss	-2877
fort	-2878
ival	-2879
ived	-2880
omet	-2881
rome	-2882
▁arg	-2883
▁asp	-2884
▁dat	-2885
▁ess	-2886
▁san	-2887
▁sau	-2888
▁sem	-2889
▁sen	-2890
▁sha	-2891
▁upd	-2892
▁wat	-2893
ither	-2894
izing	-2895
▁drop	-2896
▁feed	-2897
▁five	-2898
▁hack	-2899
▁iran	-2900
▁jour	-2901
▁milk	-2902
▁note	-2903
▁trad	-2904
▁user	-2905
utions	-2906
▁crack	-2907
▁cross	-2908
▁enter	-2909
▁glass	-2910
▁needs	-2911
isation	-2912
▁acting	-2913
▁associ	-2914
▁celebr	-2915
▁dating	-2916
▁france	-2917
▁handle	-2918
▁sister	-2919
▁turkey	-2920
▁wanted	-2921
▁benefit	-2922
▁channel	-2923
▁driving	-2924
▁himself	-2925
▁knowing	-2926
▁spanish	-2927
▁daughter	-2928
▁multiple	-2929
▁reaction	-2930
▁remember	-2931
▁architect	-2932
▁determine	-2933
▁employees	-2934
▁technical	-2935
▁terrorist	-2936
▁activities	-2937
▁background	-2938
▁literature	-2939
▁techniques	-2940
da	-2941
yl	-2942
▁23	-2943
▁ut	-2944
head	-2945
hest	-2946
uses	-2947
▁dip	-2948
▁fal	-2949
▁fig	-2950
▁ias	-2951
▁lay	-2952
▁mah	-2953
▁ran	-2954
▁rot	-2955
▁tor	-2956
▁vot	-2957
apers	-2958
arian	-2959
atory	-2960
cript	-2961
ority	-2962
▁audi	-2963
▁exch	-2964
▁fair	-2965
▁guns	-2966
▁late	-2967
▁mart	-2968
▁pric	-2969
▁rock	-2970
▁vill	-2971
▁vote	-2972
▁went	-2973
ention	-2974
▁categ	-2975
▁local	-2976
▁roman	-2977
▁until	-2978
▁whole	-2979
ilities	-2980
itional	-2981
▁mostly	-2982
▁capital	-2983
▁convert	-2984
▁dollars	-2985
▁finance	-2986
▁freedom	-2987
▁killing	-2988
▁liberal	-2989
▁million	-2990
▁pattern	-2991
▁perfect	-2992
▁produce	-2993
▁replace	-2994
▁wouldnt	-2995
▁contract	-2996
▁planning	-2997
▁programs	-2998
▁sleeping	-2999
▁straight	-3000
▁functions	-3001
▁philosoph	-3002
▁characters	-3003
▁narcissist	-3004
▁personality	-3005
▁intelligence	-3006
▁accomplishments	-3007
my	-3008
ob	-3009
pr	-3010
gor	-3011
gre	-3012
nic	-3013
pal	-3014
pur	-3015
put	-3016
ria	-3017
ula	-3018
wal	-3019
▁ib	-3020
▁ii	-3021
▁ja	-3022
▁ye	-3023
lied	-3024
pper	-3025
▁dad	-3026
▁dro	-3027
▁dub	-3028
▁gst	-3029
▁lea	-3030
▁lic	-3031
▁sin	-3032
anned	-3033
craft	-3034
rogen	-3035
urate	-3036
vered	-3037
▁airl	-3038
▁bike	-3039
▁hire	-3040
▁mole	-3041
▁rain	-3042
▁rape	-3043
▁scri	-3044
▁swed	-3045
▁tall	-3046
▁tren	-3047
▁weak	-3048
▁basis	-3049
▁below	-3050
▁colon	-3051
▁docum	-3052
▁harry	-3053
▁judge	-3054
▁occur	-3055
▁sense	-3056
▁somet	-3057
▁tried	-3058
▁church	-3059
▁detect	-3060
▁double	-3061
▁itself	-3062
▁korean	-3063
▁latest	-3064
▁murder	-3065
▁obtain	-3066
▁possib	-3067
▁source	-3068
▁street	-3069
▁address	-3070
▁britain	-3071
▁manager	-3072
▁masturb	-3073
▁network	-3074
▁quantum	-3075
▁traffic	-3076
▁trouble	-3077
▁usually	-3078
▁evidence	-3079
▁pictures	-3080
▁speaking	-3081
▁democrats	-3082
▁evolution	-3083
▁extremely	-3084
▁insurance	-3085
▁regarding	-3086
▁challenges	-3087
▁internship	-3088
▁independent	-3089
▁temperature	-3090
ee	-3091
fu	-3092
ta	-3093
wh	-3094
akh	-3095
ari	-3096
arm	-3097
pro	-3098
set	-3099
ste	-3100
yal	-3101
▁24	-3102
▁hi	-3103
▁pg	-3104
ains	-3105
ault	-3106
time	-3107
uing	-3108
▁bsc	-3109
▁flu	-3110
▁jes	-3111
▁jun	-3112
▁mac	-3113
▁sus	-3114
▁veh	-3115
aking	-3116
aster	-3117
inate	-3118
itude	-3119
▁karn	-3120
▁liqu	-3121
▁remo	-3122
▁turk	-3123
▁wish	-3124
opaths	-3125
▁built	-3126
▁cards	-3127
▁crazy	-3128
▁gives	-3129
▁mexic	-3130
▁parts	-3131
▁reach	-3132
▁round	-3133
▁solar	-3134
▁touch	-3135
▁veget	-3136
▁candid	-3137
▁choice	-3138
▁colour	-3139
▁differ	-3140
▁giving	-3141
▁league	-3142
▁member	-3143
▁muscle	-3144
▁nature	-3145
▁script	-3146
▁seeing	-3147
▁switch	-3148
▁wealth	-3149
▁besides	-3150
▁clinton	-3151
▁exactly	-3152
▁gravity	-3153
▁leaders	-3154
▁legally	-3155
▁respond	-3156
▁serious	-3157
▁applying	-3158
▁atheists	-3159
▁election	-3160
▁projects	-3161
10	-3162
bu	-3163
ji	-3164
adv	-3165
ked	-3166
lor	-3167
ply	-3168
▁dc	-3169
▁mb	-3170
▁ny	-3171
▁pi	-3172
▁ss	-3173
anda	-3174
ghan	-3175
osis	-3176
plic	-3177
raid	-3178
soft	-3179
▁500	-3180
▁bri	-3181
▁cow	-3182
▁dav	-3183
▁hon	-3184
▁lif	-3185
▁msc	-3186
▁nig	-3187
▁tex	-3188
▁voc	-3189
ategy	-3190
board	-3191
duate	-3192
iforn	-3193
▁deli	-3194
▁dise	-3195
▁geor	-3196
▁hear	-3197
▁loan	-3198
▁loss	-3199
▁moon	-3200
▁pret	-3201
▁sche	-3202
▁soon	-3203
▁subs	-3204
▁wake	-3205
▁zero	-3206
▁equal	-3207
▁hands	-3208
▁jesus	-3209
▁likes	-3210
▁schol	-3211
▁signs	-3212
▁taxes	-3213
▁teeth	-3214
▁track	-3215
▁truth	-3216
itation	-3217
▁afford	-3218
▁afraid	-3219
▁became	-3220
▁conver	-3221
▁damage	-3222
▁disadv	-3223
▁empire	-3224
▁height	-3225
▁length	-3226
▁obsess	-3227
▁simply	-3228
▁stress	-3229
▁target	-3230
▁transg	-3231
▁trumps	-3232
▁videos	-3233
▁african	-3234
▁biology	-3235
▁details	-3236
▁doctors	-3237
▁england	-3238
▁express	-3239
▁sources	-3240
▁accounts	-3241
▁californ	-3242
▁exchange	-3243
▁pregnant	-3244
▁watching	-3245
▁calculate	-3246
▁implement	-3247
▁permanent	-3248
▁sometimes	-3249
▁generation	-3250
▁individual	-3251
▁psychology	-3252
rm	-3253
aka	-3254
bol	-3255
ida	-3256
rif	-3257
▁25	-3258
▁dy	-3259
▁lg	-3260
▁ly	-3261
ales	-3262
face	-3263
iful	-3264
ller	-3265
▁bon	-3266
▁dut	-3267
▁gre	-3268
▁lad	-3269
▁naz	-3270
▁sky	-3271
▁tod	-3272
force	-3273
itter	-3274
ivity	-3275
ondon	-3276
pects	-3277
▁acid	-3278
▁bits	-3279
▁copy	-3280
▁gand	-3281
▁gree	-3282
▁load	-3283
▁slow	-3284
▁york	-3285
ending	-3286
▁actor	-3287
▁aiims	-3288
▁andor	-3289
▁frequ	-3290
▁radio	-3291
▁range	-3292
▁reven	-3293
▁sympt	-3294
▁trade	-3295
▁truly	-3296
▁weeks	-3297
mission	-3298
▁action	-3299
▁delete	-3300
▁favour	-3301
▁growth	-3302
▁histor	-3303
▁london	-3304
▁palest	-3305
▁please	-3306
▁regist	-3307
▁sports	-3308
▁summer	-3309
▁supply	-3310
▁surger	-3311
atically	-3312
▁applied	-3313
▁balance	-3314
▁changes	-3315
▁constit	-3316
▁convers	-3317
▁discuss	-3318
▁members	-3319
▁peoples	-3320
▁quickly	-3321
▁recruit	-3322
▁academic	-3323
▁accurate	-3324
▁drinking	-3325
▁maintain	-3326
▁shooting	-3327
▁shouldnt	-3328
▁strategy	-3329
▁beautiful	-3330
▁engineers	-3331
▁influence	-3332
▁transform	-3333
▁transport	-3334
▁attractive	-3335
▁connection	-3336
▁certificate	-3337
▁performance	-3338
▁republicans	-3339
▁applications	-3340
▁christianity	-3341
18	-3342
ex	-3343
ii	-3344
ns	-3345
ws	-3346
ili	-3347
lom	-3348
rep	-3349
uls	-3350
yan	-3351
▁od	-3352
▁rs	-3353
back	-3354
chat	-3355
eral	-3356
erve	-3357
idge	-3358
itor	-3359
oles	-3360
olic	-3361
otic	-3362
thon	-3363
vere	-3364
xual	-3365
▁deb	-3366
▁gam	-3367
▁hat	-3368
▁mut	-3369
▁nar	-3370
▁rad	-3371
▁raj	-3372
▁sad	-3373
▁spo	-3374
▁typ	-3375
▁wit	-3376
ached	-3377
aling	-3378
ental	-3379
fully	-3380
inger	-3381
where	-3382
▁dumb	-3383
▁fram	-3384
▁imag	-3385
▁init	-3386
▁lawy	-3387
▁neut	-3388
▁pick	-3389
▁scen	-3390
▁snap	-3391
▁trip	-3392
▁absol	-3393
▁brown	-3394
▁btech	-3395
▁looks	-3396
▁manip	-3397
▁meant	-3398
▁motor	-3399
▁mount	-3400
▁separ	-3401
▁shall	-3402
▁solid	-3403
▁stuff	-3404
▁bachel	-3405
▁center	-3406
▁consum	-3407
▁decide	-3408
▁demand	-3409
▁easier	-3410
▁gender	-3411
▁hitler	-3412
▁hotels	-3413
▁jewish	-3414
▁native	-3415
▁screen	-3416
▁values	-3417
▁attempt	-3418
▁billion	-3419
▁central	-3420
▁century	-3421
▁comfort	-3422
▁complex	-3423
▁concern	-3424
▁destroy	-3425
▁formula	-3426
▁fresher	-3427
▁leaving	-3428
▁mention	-3429
▁philipp	-3430
▁surgery	-3431
▁turkish	-3432
▁various	-3433
▁washing	-3434
▁weapons	-3435
▁wearing	-3436
▁changing	-3437
▁inspired	-3438
▁password	-3439
▁produced	-3440
▁reliable	-3441
▁biography	-3442
▁followers	-3443
▁including	-3444
▁placement	-3445
▁represent	-3446
▁statement	-3447
▁acceptable	-3448
▁california	-3449
▁commercial	-3450
▁influenced	-3451
▁production	-3452
▁statistics	-3453
▁construction	-3454
▁relationships	-3455
ls	-3456
to	-3457
ban	-3458
lin	-3459
olk	-3460
▁40	-3461
▁eg	-3462
▁pm	-3463
bert	-3464
char	-3465
gypt	-3466
ores	-3467
▁amb	-3468
▁bag	-3469
▁cab	-3470
▁cup	-3471
▁fee	-3472
▁fel	-3473
▁gar	-3474
▁inn	-3475
▁ira	-3476
▁las	-3477
▁oxy	-3478
▁sik	-3479
andom	-3480
antic	-3481
aries	-3482
etime	-3483
gress	-3484
ially	-3485
pping	-3486
press	-3487
riate	-3488
▁1000	-3489
▁cath	-3490
▁decl	-3491
▁fine	-3492
▁flat	-3493
▁hang	-3494
▁mark	-3495
▁mars	-3496
▁pupp	-3497
▁seat	-3498
▁suck	-3499
▁swim	-3500
▁above	-3501
▁abuse	-3502
▁angry	-3503
▁aware	-3504
▁chick	-3505
▁condu	-3506
▁egypt	-3507
▁false	-3508
▁fully	-3509
▁hotel	-3510
▁print	-3511
▁rules	-3512
▁sever	-3513
▁sugar	-3514
▁tools	-3515
idering	-3516
▁afghan	-3517
▁assist	-3518
▁bengal	-3519
▁campus	-3520
▁coding	-3521
▁depart	-3522
▁forces	-3523
▁havent	-3524
▁karnat	-3525
▁origin	-3526
▁papers	-3527
▁paying	-3528
▁resist	-3529
▁scared	-3530
▁sector	-3531
▁symbol	-3532
▁virgin	-3533
ifically	-3534
▁ability	-3535
▁cryptoc	-3536
▁disease	-3537
▁growing	-3538
▁persons	-3539
▁protest	-3540
▁receive	-3541
▁results	-3542
▁selling	-3543
▁absolute	-3544
▁accident	-3545
▁affected	-3546
▁directly	-3547
▁economic	-3548
▁employee	-3549
▁previous	-3550
▁purchase	-3551
▁scholars	-3552
▁sexually	-3553
▁startups	-3554
▁subjects	-3555
▁suddenly	-3556
▁teachers	-3557
▁definition	-3558
▁electronic	-3559
▁terrorists	-3560
▁considering	-3561
▁transgender	-3562
11	-3563
ax	-3564
cd	-3565
gs	-3566
ka	-3567
ati	-3568
irt	-3569
log	-3570
rel	-3571
ulf	-3572
vil	-3573
war	-3574
▁90	-3575
▁ul	-3576
cast	-3577
dies	-3578
down	-3579
icks	-3580
iles	-3581
ingu	-3582
oint	-3583
reng	-3584
room	-3585
▁aim	-3586
▁aud	-3587
▁bow	-3588
▁der	-3589
▁dur	-3590
▁egg	-3591
▁fif	-3592
▁fra	-3593
▁ken	-3594
▁lin	-3595
▁nad	-3596
▁nav	-3597
▁sbi	-3598
▁scr	-3599
▁sou	-3600
▁via	-3601
estic	-3602
inity	-3603
ively	-3604
place	-3605
rible	-3606
ulate	-3607
▁adop	-3608
▁cric	-3609
▁fees	-3610
▁gift	-3611
▁hill	-3612
▁huge	-3613
▁root	-3614
▁sand	-3615
▁shut	-3616
▁sick	-3617
▁tend	-3618
▁whos	-3619
gorith	-3620
▁banks	-3621
▁blind	-3622
▁cells	-3623
▁heavy	-3624
▁items	-3625
▁oppos	-3626
▁penis	-3627
▁waste	-3628
ionally	-3629
ologies	-3630
pective	-3631
▁arrest	-3632
▁battle	-3633
▁compar	-3634
▁cutoff	-3635
▁either	-3636
▁ethnic	-3637
▁except	-3638
▁formed	-3639
▁linked	-3640
▁points	-3641
▁retail	-3642
▁spirit	-3643
▁spread	-3644
▁todays	-3645
ropriate	-3646
▁cricket	-3647
▁finding	-3648
▁highest	-3649
▁italian	-3650
▁joining	-3651
▁largest	-3652
▁mistake	-3653
▁picture	-3654
▁species	-3655
▁strateg	-3656
▁approach	-3657
▁category	-3658
▁customer	-3659
▁equation	-3660
▁invented	-3661
▁majority	-3662
▁movement	-3663
▁selected	-3664
▁somebody	-3665
▁supposed	-3666
▁symptoms	-3667
▁violence	-3668
▁corporate	-3669
▁happening	-3670
▁karnataka	-3671
▁microsoft	-3672
▁preparing	-3673
▁constantly	-3674
▁developing	-3675
▁importance	-3676
▁restaurant	-3677
▁scientific	-3678
▁recommended	-3679
▁responsible	-3680
▁conservatives	-3681
▁disadvantages	-3682
▁manufacturing	-3683
▁understanding	-3684
15	-3685
17	-3686
90	-3687
bb	-3688
ey	-3689
jp	-3690
rd	-3691
vi	-3692
anc	-3693
ias	-3694
ils	-3695
ino	-3696
olf	-3697
wan	-3698
zer	-3699
▁ax	-3700
ably	-3701
aged	-3702
ceed	-3703
cles	-3704
ffee	-3705
gers	-3706
host	-3707
mary	-3708
mers	-3709
rate	-3710
rene	-3711
sung	-3712
term	-3713
viet	-3714
▁boo	-3715
▁cos	-3716
▁don	-3717
▁eff	-3718
▁exe	-3719
▁ice	-3720
▁kit	-3721
▁lie	-3722
▁mit	-3723
▁ped	-3724
▁ven	-3725
arter	-3726
books	-3727
cular	-3728
light	-3729
▁arts	-3730
▁asia	-3731
▁cats	-3732
▁cope	-3733
▁disp	-3734
▁edit	-3735
▁epis	-3736
▁fant	-3737
▁fasc	-3738
▁fash	-3739
▁fuck	-3740
▁gala	-3741
▁mbbs	-3742
▁rice	-3743
▁stom	-3744
▁stor	-3745
▁till	-3746
ensity	-3747
isions	-3748
ortion	-3749
▁areas	-3750
▁cases	-3751
▁catch	-3752
▁chart	-3753
▁chest	-3754
▁datab	-3755
▁dubai	-3756
▁ended	-3757
▁entry	-3758
▁journ	-3759
▁keeps	-3760
▁lines	-3761
▁mahar	-3762
▁noise	-3763
▁photo	-3764
▁proof	-3765
▁prove	-3766
▁saudi	-3767
▁stick	-3768
▁subst	-3769
▁takes	-3770
▁across	-3771
▁coffee	-3772
▁diplom	-3773
▁gandhi	-3774
▁groups	-3775
▁oxygen	-3776
▁python	-3777
▁random	-3778
▁regret	-3779
▁safety	-3780
▁square	-3781
▁status	-3782
▁streng	-3783
▁turned	-3784
▁update	-3785
▁advance	-3786
▁artific	-3787
▁continu	-3788
▁counter	-3789
▁helpful	-3790
▁nations	-3791
▁samsung	-3792
▁showing	-3793
▁station	-3794
▁trading	-3795
▁accepted	-3796
▁algorith	-3797
▁behavior	-3798
▁calories	-3799
▁decision	-3800
▁location	-3801
▁messages	-3802
▁relative	-3803
▁attention	-3804
▁cryptocur	-3805
▁democracy	-3806
▁europeans	-3807
▁favourite	-3808
▁generally	-3809
▁investing	-3810
▁practical	-3811
▁completing	-3812
▁immigrants	-3813
▁motivation	-3814
▁physically	-3815
▁placements	-3816
▁advertising	-3817
▁philippines	-3818
▁specifically	-3819
▁undergraduate	-3820
do	-3821
hm	-3822
ql	-3823
wa	-3824
ams	-3825
can	-3826
how	-3827
mir	-3828
ris	-3829
unk	-3830
uro	-3831
xit	-3832
▁cu	-3833
▁hd	-3834
▁lu	-3835
▁ox	-3836
▁ug	-3837
hern	-3838
iner	-3839
ipur	-3840
list	-3841
osit	-3842
ught	-3843
umin	-3844
▁300	-3845
▁ads	-3846
▁cig	-3847
▁ece	-3848
▁exc	-3849
▁gov	-3850
▁ios	-3851
▁led	-3852
▁nam	-3853
▁pra	-3854
▁rat	-3855
▁six	-3856
▁tim	-3857
▁ult	-3858
lands	-3859
▁2000	-3860
▁ange	-3861
▁beef	-3862
▁defe	-3863
▁goes	-3864
▁hero	-3865
▁hole	-3866
▁icse	-3867
▁jump	-3868
▁lack	-3869
▁lens	-3870
▁nort	-3871
▁park	-3872
▁quit	-3873
▁repe	-3874
▁ring	-3875
▁shot	-3876
▁town	-3877
▁twin	-3878
angers	-3879
coming	-3880
vision	-3881
▁anime	-3882
▁bangl	-3883
▁bible	-3884
▁carry	-3885
▁david	-3886
▁extra	-3887
▁floor	-3888
▁fresh	-3889
▁habit	-3890
▁image	-3891
▁italy	-3892
▁logic	-3893
▁metal	-3894
▁mtech	-3895
▁piece	-3896
▁posts	-3897
▁prior	-3898
▁quota	-3899
▁serve	-3900
▁smell	-3901
▁storm	-3902
▁tough	-3903
▁urine	-3904
▁whose	-3905
▁analyt	-3906
▁breast	-3907
▁brexit	-3908
▁budget	-3909
▁contro	-3910
▁critic	-3911
▁define	-3912
▁device	-3913
▁integr	-3914
▁interp	-3915
▁phones	-3916
▁prices	-3917
▁profit	-3918
▁resume	-3919
▁worlds	-3920
▁consist	-3921
▁distrib	-3922
▁fashion	-3923
▁forever	-3924
▁harmful	-3925
▁introdu	-3926
▁limited	-3927
▁message	-3928
▁profile	-3929
▁recipes	-3930
▁release	-3931
▁treated	-3932
▁younger	-3933
▁activity	-3934
▁convince	-3935
▁exercise	-3936
▁expected	-3937
▁fighting	-3938
▁interact	-3939
▁involved	-3940
▁neighbor	-3941
▁palestin	-3942
▁progress	-3943
▁suitable	-3944
▁superior	-3945
▁whatsapp	-3946
▁direction	-3947
▁efficient	-3948
▁elections	-3949
▁indonesia	-3950
▁corruption	-3951
▁democratic	-3952
▁afghanistan	-3953
▁effectively	-3954
▁conservative	-3955
▁requirements	-3956
▁significance	-3957
21	-3958
30	-3959
ae	-3960
hy	-3961
ju	-3962
ky	-3963
ni	-3964
bre	-3965
dom	-3966
eal	-3967
gas	-3968
oty	-3969
▁80	-3970
▁bp	-3971
▁cp	-3972
▁ju	-3973
▁ko	-3974
arat	-3975
ario	-3976
cher	-3977
cket	-3978
ened	-3979
iser	-3980
iter	-3981
lymp	-3982
onic	-3983
otes	-3984
rial	-3985
rier	-3986
▁194	-3987
▁cro	-3988
▁hab	-3989
▁ker	-3990
▁mir	-3991
▁mos	-3992
▁rif	-3993
▁sea	-3994
▁tom	-3995
▁unf	-3996
chool	-3997
fered	-3998
iance	-3999
inder	-4000
otech	-4001
usive	-4002
▁anti	-4003
▁arms	-4004
▁braz	-4005
▁capt	-4006
▁diam	-4007
▁elig	-4008
▁enem	-4009
▁felt	-4010
▁flow	-4011
▁hall	-4012
▁hell	-4013
▁hide	-4014
▁inse	-4015
▁iraq	-4016
▁kolk	-4017
▁rein	-4018
▁volt	-4019
▁weed	-4020
▁wild	-4021
ertain	-4022
ousand	-4023
ricult	-4024
▁alive	-4025
▁comed	-4026
▁decre	-4027
▁domin	-4028
▁fault	-4029
▁feels	-4030
▁funds	-4031
▁funny	-4032
▁ghost	-4033
▁hasnt	-4034
▁hypoc	-4035
▁integ	-4036
▁james	-4037
▁loved	-4038
▁occup	-4039
▁olymp	-4040
▁putin	-4041
▁queen	-4042
▁raise	-4043
▁rates	-4044
▁stage	-4045
▁texas	-4046
igation	-4047
▁banned	-4048
▁belong	-4049
▁caused	-4050
▁crimes	-4051
▁depend	-4052
▁estate	-4053
▁expand	-4054
▁fantas	-4055
▁losing	-4056
▁motion	-4057
▁propag	-4058
▁senior	-4059
▁soviet	-4060
▁theyre	-4061
▁writer	-4062
igration	-4063
▁affairs	-4064
▁angular	-4065
▁anybody	-4066
▁beliefs	-4067
▁blocked	-4068
▁concent	-4069
▁failure	-4070
▁fiction	-4071
▁install	-4072
▁kashmir	-4073
▁kolkata	-4074
▁measure	-4075
▁objects	-4076
▁opening	-4077
▁payment	-4078
▁putting	-4079
▁section	-4080
▁setting	-4081
▁several	-4082
▁stomach	-4083
▁therapy	-4084
▁twitter	-4085
▁agricult	-4086
▁currency	-4087
▁employer	-4088
▁identify	-4089
▁identity	-4090
▁relation	-4091
▁thousand	-4092
▁candidate	-4093
▁condition	-4094
▁depressed	-4095
▁discovered	-4096
▁historical	-4097
▁revolution	-4098
▁alternative	-4099
▁appropriate	-4100
▁electricity	-4101
▁established	-4102
▁politicians	-4103
▁psychopaths	-4104
▁scholarship	-4105
▁constitution	-4106
▁automatically	-4107
▁environmental	-4108
ja	-4109
ara	-4110
asa	-4111
bed	-4112
oop	-4113
▁35	-4114
▁tu	-4115
hold	-4116
iers	-4117
itar	-4118
like	-4119
llab	-4120
mber	-4121
mbly	-4122
sequ	-4123
▁aer	-4124
▁atm	-4125
▁bay	-4126
▁bjp	-4127
▁ble	-4128
▁cau	-4129
▁cgl	-4130
